msg=&#3110;&#3135; &#3118;&#3135;&#3127;&#3112;&#3149; &#3077;&#3115;&#3149; &#3104;&#3135;&#3128;&#3149; &#3125;&#3142;&#3116;&#3149;&#3128;&#3144;&#3103;&#3137; &#3079;&#3128;&#3149; &#3108;&#3147; &#3129;&#3142;&#3122;&#3149;&#3114;&#3149; &#3110;&#3135; &#3093;&#3134;&#3118;&#3112;&#3149;&#3118;&#3134; &#3112;&#3149;&#44;&#3108;&#3147; &#3114;&#3149;&#3120;&#3146;&#3125;&#3135;&#3110;&#3142; &#3129;&#3135;&#3074; &#3128;&#3142;&#3093;&#3149;&#3119;&#3138;&#3120;&#3135;&#3103;&#3136; &#3077;&#3074;&#3105;&#3149; &#3108;  &#3098;&#3149;&#3120;&#3142;&#3077;&#3108;&#3142; &#3077; &#3114;&#3142;&#3077;&#3098;&#3142;&#3115;&#3137;&#3122;&#3149; &#3077;&#3074;&#3105;&#3149; &#3122;&#3134; &#3077;&#3116;&#3135;&#3110;&#3135;&#3074;&#3095;&#3149; &#3093;&#3118;&#3149;&#3119;&#3138;&#3112;&#3135;&#3103;&#3136; &#3125;&#3135;&#3108;&#3149; &#3129;&#3135;&#3128;&#3149; &#3093;&#3147;&#3078;&#3114;&#3120;&#3143;&#3127;&#3112;&#3149; &#46; &#3125;&#3143; &#3077;&#3120;&#3142; &#3098;&#3146;&#3118;&#3149;&#3118;&#3135;&#3108;&#3149;&#3108;&#3142;&#3110;&#3149; &#3108;&#3147; &#3081;&#3115;&#3146;&#3122;&#3149;&#3110;&#3149; &#3110;&#3135; &#3120;&#3138;&#3122;&#3149; &#3077;&#3115;&#3149; &#3122;&#3134; &#44; &#3108;&#3147; &#3114;&#3149;&#3120;&#3142;&#3125;&#3142;&#3074;&#3108;&#3149; &#3093;&#3149;&#3120;&#3144;&#3118;&#3149; &#3077;&#3074;&#3105;&#3149; &#3108;&#3147; &#3118;&#3144;&#3074;&#3108;&#3144;&#3112;&#3149; &#3122;&#3134; &#3077;&#3074;&#3105;&#3149; &#3078;&#3120;&#3149;&#3105;&#3120;&#3149; 
       
msg1=&#3129;&#3142;&#3122;&#3149;&#3114;&#3149;&#45;&#3128;&#3142;&#3098;&#3137;&#3120;&#3142;&#45;&#3128;&#3114;&#3147;&#3120;&#3149;&#3103;&#3149; 

msg2=&#3079; &#3093;&#3134;&#3114;&#3149;&#3128;&#3149; &#3119;&#3146;&#3093;&#3149;&#3093; &#3118;&#3135;&#3127;&#3112;&#3149;&#44; &#3128;&#3134;&#3118;&#3134;&#3112;&#3149;&#3119; &#3128;&#3129;&#3134;&#3119;&#3074; &#3077;&#3108;&#3112;&#3149;&#3112;&#3135; &#3117;&#3110;&#3149;&#3120;&#3108;&#3134; &#3077;&#3074;&#3110;&#3135;&#3074;&#3098;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135; &#3118;&#3120;&#3135;&#3119;&#3137; &#3077;&#3108;&#3112;&#3135; &#3128;&#3129;&#3093;&#3134;&#3120;&#3074;&#3108;&#3147; &#3090;&#3093; &#3126;&#3134;&#3074;&#3108;&#3135;&#3119;&#3137;&#3108; &#3118;&#3120;&#3135;&#3119;&#3137; &#3098;&#3103;&#3149;&#3103;&#3074; &#3112;&#3135;&#3122;&#3093;&#3105; &#3093;&#3118;&#3149;&#3119;&#3138;&#3112;&#3135;&#3103;&#3136;&#3112;&#3135; &#3128;&#3139;&#3127;&#3149;&#3103;&#3135;&#3074;&#3098;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135; &#3081;&#3074;&#3110;&#3135;&#46; &#3079; &#3093;&#3134;&#3114;&#3149;&#3128;&#3149; &#3112;&#3143;&#3120; &#3112;&#3135;&#3120;&#3147;&#3111;&#3135;&#3074;&#3098;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135; &#3118;&#3120;&#3135;&#3119;&#3137; &#3122;&#3134; &#3077;&#3074;&#3105;&#3149; &#3078;&#3120;&#3149;&#3105;&#3120;&#3149; &#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3135;&#3074;&#3098;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135;&#44; &#3120;&#3138;&#3122;&#3149; &#3078;&#3115;&#3149; &#3122;&#3134; &#3128;&#3118;&#3120;&#3149;&#3109;&#3135;&#3074;&#3098;&#3143;&#3122;&#3134; &#3093;&#3103;&#3149;&#3103;&#3137;&#3116;&#3105;&#3135; &#3081;&#3074;&#3110;&#3135;&#46; &#3118;&#3143;&#3118;&#3137; &#3116;&#3122;&#3129;&#3136;&#3112;&#3118;&#3142;&#3158;&#3112; &#3120;&#3093;&#3149;&#3127;&#3135;&#3074;&#3098;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135; &#3112;&#3135;&#3118;&#3149;&#3112; &#3118;&#3120;&#3135;&#3119;&#3137; &#3114;&#3149;&#3120;&#3100;&#3122;&#3137; &#3128;&#3120;&#3149;&#3125;&#3149; &#3079;&#3093;&#3149;&#3093;&#3105; &#3081;&#3112;&#3149;&#3112;&#3134;&#3120;&#3137;&#46; &#44; &#3114;&#3149;&#3120;&#3100;&#3122;&#3137; &#3077;&#3112;&#3137;&#3093;&#3138;&#3122;&#3118;&#3142;&#3158;&#3112; &#3087; &#3093;&#3134;&#3114;&#3149;&#3128;&#3149; &#3098;&#3143;&#3119;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135; &#3114;&#3147;&#3122;&#3136;&#3128;&#3137; &#3125;&#3135;&#3126;&#3149;&#3125;&#3128;&#3112;&#3136;&#3119;&#3108; &#3125;&#3135;&#3128;&#3149;&#3108;&#3120;&#3135;&#3074;&#3098;&#3143;&#3074;&#3110;&#3137;&#3093;&#3137; &#3118;&#3120;&#3135;&#3119;&#3137; &#3128;&#3135;&#3128;&#3149;&#3103;&#3118;&#3149; &#3122;&#3147; &#3077;&#3125;&#3135;&#3112;&#3136;&#3108;&#3135;&#44; &#3114;&#3134;&#3120;&#3110;&#3120;&#3149;&#3126;&#3093;&#3108; &#3108;&#3112;&#3135;&#3094;&#3136; &#3098;&#3143;&#3119;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135; &#3077;&#3112;&#3149;&#3112;&#3135; &#3128;&#3149;&#3109;&#3134;&#3119;&#3135;&#3122; &#3125;&#3110;&#3149;&#3110; &#3114;&#3149;&#3120;&#3134;&#3111;&#3134;&#3112;&#3149;&#3119;&#3108;&#3112;&#3135;&#3098;&#3149;&#3098;&#3134;&#3120;&#3137;&#46; 

title=&#3122;&#3134; &#3077;&#3074;&#3105;&#3149; &#3078;&#3120;&#3149;&#3105;&#3120;&#3149; &#3128;&#3144;&#3103;&#3149; 

wanted=&#3125;&#3134;&#3074;&#3103;&#3142;&#3105;&#3149; &#3093;&#3149;&#3120;&#3135;&#3118;&#3135;&#3112;&#3122;&#3149;&#3128;&#3149; 
wname=&#3112;&#3143;&#3118;&#3149; 

whieght=&#3129;&#3135;&#3086;&#3096;&#3149;&#3108;&#3149;

wseen=&#3122;&#3134;&#3128;&#3149;&#3103;&#3149; &#3128;&#3136;&#3112;&#3149;
 
winfo=&#3086;&#3112;&#3136; &#3079;&#3112;&#3149;&#3115;&#3120;&#3149;&#3118;&#3143;&#3127;&#3112;&#3149; &#3120;&#3142;&#3122;&#3108;&#3142;&#3110;&#3149; &#3108;&#3147; &#3077;&#3116;&#3146;&#3125;&#3142; &#3093;&#3149;&#3120;&#3135;&#3118;&#3135;&#3112;&#3122;&#3149;&#44; &#3114;&#3149;&#3122;&#3136;&#3100;&#3149; &#3079;&#3074;&#3115;&#3147;&#3120;&#3074; &#3079;&#3118;&#3149;&#3118;&#3142;&#3110;&#3135;&#3077;&#3108;&#3142;&#3122;&#3149;&#3119;&#3149;&#46;

viewall=&#3125;&#3149;&#3119;&#3138; &#3077;&#3122;&#3149; 

nps1=&#3107;&#3142;&#3077;&#3120;&#3142;&#3128;&#3149;&#3108;&#3149; &#3114;&#3147;&#3122;&#3136;&#3128;&#3149; &#3128;&#3149;&#3103;&#3143;&#3127;&#3112;&#3149; 

npsdis=&#3105;&#3135;&#3128;&#3149;&#3103;&#3149;&#3120;&#3135;&#3093;&#3149;&#3103;&#3149;
 
npsline1=&#3115;&#3144;&#3074;&#3105;&#3149; &#3110;&#3135; &#3112;&#3142;&#3077;&#3120;&#3142;&#3128;&#3149;&#3108;&#3149; &#3114;&#3147;&#3122;&#3136;&#3128;&#3149; &#3128;&#3149;&#3103;&#3143;&#3127;&#3112;&#3149; &#3108;&#3147; &#3119;&#3137;

wecops=&#3125;&#3142;&#3122;&#3149;&#3093;&#3118;&#3149; &#3108;&#3147; &#3087; &#3093;&#3134;&#3114;&#3149;&#3128;&#3149;
 
readmore=&#3120;&#3136;&#3105;&#3149; &#3118;&#3147;&#3120;&#3149; 

poll=&#3103;&#3137;&#3105;&#3143;&#39;&#3128; &#3114;&#3147;&#3122;&#3149;&#3122; 

emerg11=&#3086;&#3118;&#3120;&#3149;&#3100;&#3142;&#3112;&#3149;&#3128;&#3136; &#3093;&#3134;&#3074;&#3103;&#3134;&#3093;&#3149;&#3103;&#3149; 

cl=&#3098;&#3144;&#3122;&#3149;&#3105;&#3149; &#3122;&#3144;&#3112;&#3149; 

whl=&#3125;&#3135;&#3118;&#3142;&#3112;&#3149; &#3129;&#3142;&#3122;&#3149;&#3114;&#3149; &#3122;&#3144;&#3112;&#3149; 

public=&#3114;&#3116;&#3149;&#3122;&#3135;&#3093;&#3149; &#3079;&#3112;&#3149;&#3115;&#3120;&#3149;&#3118;&#3143;&#3127;&#3112;&#3149;

emercomp=&#3086;&#3118;&#3120;&#3149;&#3100;&#3142;&#3112;&#3149;&#3128;&#3136; &#3093;&#3074;&#3114;&#3149;&#3122;&#3144;&#3074;&#3103;&#3149; 

misper=&#3120;&#3135;&#3114;&#3147;&#3120;&#3149;&#3103;&#3149; &#3118;&#3135;&#3128;&#3149;&#3128;&#3135;&#3074;&#3095;&#3149; &#3114;&#3120;&#3149;&#3128;&#3112;&#3149; 

applic=&#3077;&#3114;&#3149;&#3122;&#3144; &#3115;&#3120;&#3149; &#3122;&#3144;&#3128;&#3142;&#3112;&#3149;&#3128;&#3142;&#3128;&#3149;
 
po=&#3114;&#3147;&#3122;&#3136;&#3128;&#3149; &#3128;&#3149;&#3103;&#3143;&#3127;&#3112;&#3149; 

tp=&#3103;&#3149;&#3120;&#3134;&#3115;&#3135;&#3093;&#3149; &#3114;&#3147;&#3122;&#3136;&#3128;&#3149; 

p1=&#3114;&#3147;&#3122;&#3136;&#3128;&#3149; &#40;&#3092;&#3108;&#3149;&#3128;&#3135;&#3110;&#3142; &#3128;&#3135;&#3103;&#3136; &#3122;&#3135;&#3118;&#3135;&#3103;&#3149;&#3128;&#3149;&#41;

fc=&#3115;&#3144;&#3120;&#3149; &#3093;&#3074;&#3103;&#3149;&#3120;&#3147;&#3122;&#3149; 

ambu=&#3077;&#3118;&#3149;&#3116;&#3137;&#3122;&#3112;&#3149;&#3128;&#3137; 

cr=&#3093;&#3074;&#3103;&#3135;&#3112;&#3149;&#3119;&#3138; &#3120;&#3136;&#3105;&#3135;&#3074;&#3095;&#3149; 

home=&#3129;&#3147;&#3074; 
services=&#3118;&#3134; &#3128;&#3143;&#3125;&#3122;&#3137;
aboutus=&#3077;&#3116;&#3148;&#3103;&#3149; &#3077;&#3128;&#3149; 
detectives=&#3105;&#3135;&#3103;&#3142;&#3093;&#3149;&#3103;&#3135;&#3125;&#3149;&#3128;&#3149;
lawacts=&#3122;&#3134; &#3077;&#3074;&#3105;&#3149; &#3077;&#3098;&#3149;&#3108;&#3149;&#3128;&#3149; 
login= &#3122;&#3134;&#3095;&#3135;&#3112;&#3149; 
contact=&#3093;&#3134;&#3074;&#3103;&#3134;&#3093;&#3149;&#3103;&#3149;

ulogin=&#3087; &#3093;&#3134;&#3114;&#3149;&#3128;&#3149; &#3122;&#3134;&#3095;&#3135;&#3112;&#3149;

loginmsg= &#3128;&#3144;&#3112;&#3149; &#3108;&#3147; &#3119;&#3137;&#3125;&#3120;&#3149; &#3087; &#3093;&#3134;&#3114;&#3149;&#3128;&#3149; &#3086;&#3093;&#3148;&#3074;&#3103;&#3137; &#3108;&#3147; &#3077;&#3098;&#3149;&#3098;&#3142;&#3128;&#3149;&#3128;&#3149; &#3092;&#3120;&#3149; &#3128;&#3120;&#3149;&#3125;&#3136;&#3128;&#3142;&#3128;&#3149;&#46; 

username=&#3080;&#3118;&#3142;&#3119;&#3135;&#3122;&#3137; &#58; :

pass=&#3114;&#3134;&#3128;&#3149;&#3125;&#3120;&#3149;&#3105;&#3149; &#58; : 

fpass=&#3115;&#3120;&#3149;&#3095;&#3134;&#3103;&#3149; &#3114;&#3134;&#3128;&#3149;&#3125;&#3120;&#3149;&#3105;&#3149;?

signup=&#3128;&#3144;&#3112;&#3149; &#3077;&#3114;&#3149;

invaliduser=&#3082;&#3114;&#3149;&#3128;&#3149;&#33; &#3122;&#3138;&#3093;&#3149;&#3128;&#3149; &#3122;&#3135;&#3093;&#3142; &#3119;&#3137; &#3086;&#3074;&#3108;&#3142;&#3120;&#3142;&#3110;&#3149; &#3128;&#3146;&#3118;&#3142;&#3109;&#3135;&#3074;&#3095;&#3149; &#3120;&#3134;&#3074;&#3095;&#3149; &#33;&#3114;&#3149;&#3122;&#3136;&#3100;&#3149; &#3103;&#3149;&#3120;&#3144; &#3077;&#3095;&#3144;&#3112;&#3149;&#46;

dob=&#3105;&#3103;&#3142; &#3090;&#102; &#3116;&#3135;&#3120;&#3149;&#3108;&#3149;

weight1=&#3116;&#3120;&#3137;&#3125;&#3137;

criminaldetail=&#3112;&#3143;&#3120; &#3125;&#3135;&#3125;&#3120;&#3134;&#3122;&#3137;

foundplace=&#3080; &#3114;&#3149;&#3120;&#3110;&#3143;&#3126;&#3074;&#3122;&#3147;

typeinfo=&#3128;&#3118;&#3134;&#3098;&#3134;&#3120;&#3074;

personalinfo=&#3125;&#3149;&#3119;&#3093;&#3149;&#3108;&#3135;&#3095;&#3108; &#3128;&#3118;&#3134;&#3098;&#3134;&#3120;&#3074;

username=


personalinfomsg=&#3118;&#3136; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3114;&#3137; &#3120;&#3129;&#3128;&#3149;&#3119; &#3081;&#3074;&#3098;&#3116;&#3105;&#3108;&#3134;&#3119;&#3135;&#46; &#3077;&#3125;&#3128;&#3120;&#3118;&#3142;&#3158;&#3112;&#3114;&#3149;&#3114;&#3137;&#3105;&#3137; &#3118;&#3143;&#3118;&#3137; &#3118;&#3135;&#3118;&#3149;&#3118;&#3122;&#3149;&#3112;&#3135; &#3128;&#3074;&#3114;&#3149;&#3120;&#3110;&#3135;&#3128;&#3149;&#3108;&#3134;&#3118;&#3137;&#46;

email=&#3079; &#3118;&#3142;&#3119;&#3135;&#3122;&#3149; &#3088;&#3105;&#3135;

reportwanted=&#3118;&#3147;&#3128;&#3149;&#3103;&#3149; &#3125;&#3134;&#3074;&#3103;&#3142;&#3105;&#3149; &#3093;&#3149;&#3120;&#3135;&#3118;&#3135;&#3112;&#3122;&#3149; &#3120;&#3135;&#3114;&#3147;&#3120;&#3149;&#3103;&#3149;

image=&#3114;&#3149;&#3120;&#3108;&#3135;&#3118;

beniftsofecops=&#3114;&#3149;&#3120;&#3119;&#3147;&#3100;&#3112;&#3134;&#3122;&#3137; &#3087;&#3118;&#3135;&#3103;&#3135;&#63;

benifitsofecops1=&#3118;&#3136;&#3120;&#3137; &#3118;&#3136; &#3093;&#3149;&#3122;&#3135;&#3093;&#3149; &#3093;&#3135;&#3074;&#3110;&#3135; &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3134;&#3122;&#3112;&#3137; &#3114;&#3146;&#3074;&#3110;&#3125;&#3098;&#3149;&#3098;&#3137;&#46; &#3118;&#3136;&#3120;&#3137; &#3125;&#3149;&#3119;&#3093;&#3149;&#3108;&#3135;&#3095;&#3108;&#3074;&#3095;&#3134; &#3114;&#3147;&#3122;&#3136;&#3128;&#3137; &#3128;&#3149;&#3103;&#3143;&#3127;&#3112;&#3149; &#3125;&#3142;&#3123;&#3149;&#3123;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135; &#3077;&#3125;&#3128;&#3120;&#3074; &#3122;&#3143;&#3110;&#3137;&#46; &#40;&#3093;&#3146;&#3112;&#3149;&#3112;&#3135; &#3128;&#3074;&#3110;&#3120;&#3149;&#3117;&#3134;&#3122;&#3149;&#3122;&#3147; &#3118;&#3136;&#3120;&#3137; &#3128;&#3142;&#3158;&#3112;&#3149; &#3079;&#3112;&#3149; &#3098;&#3143;&#3119;&#3134;&#3122;&#3149;&#3128;&#3135;&#3112; &#3077;&#3125;&#3128;&#3120;&#3074; &#3081;&#3074;&#3105;&#3125;&#3098;&#3149;&#3098;&#3137;&#41;

benifitsofecops2=&#3128;&#3120;&#3142;&#3158;&#3112; &#3114;&#3108;&#3149;&#3120;&#3134;&#3122;&#3112;&#3137; &#3077;&#3125;&#3128;&#3120;&#3074; &#3077;&#3125;&#3137;&#3108;&#3137;&#3074;&#3110;&#3135;

benifitsofecopli=&#3122;&#3142;&#3158;&#3128;&#3142;&#3112;&#3149;&#3128;&#3137;&#3122;

benifitsofecopli1=&#3118;&#3136;&#3120;&#3137; &#3080; &#3122;&#3142;&#3158;&#3128;&#3142;&#3112;&#3149;&#3128;&#3137;&#3122; &#3093;&#3147;&#3128;&#3074; &#3110;&#3120;&#3094;&#3134;&#3128;&#3149;&#3108;&#3137; &#3098;&#3143;&#3128;&#3137;&#3093;&#3147;&#3125;&#3098;&#3149;&#3098;&#3137;

benifitsofecopli2=&#3098;&#3143;&#3108;&#3137;&#3122;&#3137; &#3122;&#3142;&#3158;&#3128;&#3142;&#3112;&#3149;&#3128;&#3149;

benifitsofecopli3=&#3095;&#3139;&#3129;&#3074; &#47; &#3129;&#3147;&#3103;&#3122;&#3149; &#3122;&#3142;&#3158;&#3128;&#3142;&#3112;&#3149;&#3128;&#3149;

benifitsofecopli4=&#3122;&#3148;&#3105;&#3149; &#3128;&#3149;&#3114;&#3136;&#3093;&#3120;&#3149; &#3077;&#3112;&#3137;&#3118;&#3108;&#3135;

benifitsofecopli5=&#3118;&#3134;&#3128;&#3149; &#3128;&#3118;&#3134;&#3125;&#3143;&#3126;&#3074;&#3122;&#3147; &#3122;&#3142;&#3158;&#3128;&#3142;&#3112;&#3149;&#3128;&#3149;

benifitsofecopmp=&#3122;&#3143;&#3110;&#3137; &#3125;&#3149;&#3119;&#3093;&#3149;&#3108;&#3135; &#3093;&#3147;&#3128;&#3074; &#3115;&#3135;&#3120;&#3149;&#3119;&#3134;&#3110;&#3137;

benifitsofecopmv=&#3122;&#3143;&#3110;&#3137; &#3125;&#3135;&#3122;&#3137;&#3125;&#3142;&#3158;&#3112; &#3093;&#3147;&#3128;&#3074; &#3115;&#3135;&#3120;&#3149;&#3119;&#3134;&#3110;&#3137;

signinfirst=&#3118;&#3136;&#3120;&#3137; &#3118;&#3146;&#3110;&#3103;&#3135; &#3122;&#3134;&#3095;&#3135;&#3112;&#3149; &#3122;&#3143;&#3110;&#3134; &#3118;&#3134; &#3128;&#3143;&#3125;&#3122;&#3112;&#3137; &#3081;&#3114;&#3119;&#3147;&#3095;&#3135;&#3074;&#3098;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135; &#3128;&#3142;&#3158;&#3112;&#3149; &#3077;&#3114;&#3149; &#3098;&#3143;&#3119;&#3134;&#3122;&#3135;&#46;


emergencycomplaint=&#3077;&#3108;&#3149;&#3119;&#3125;&#3128;&#3120; &#3115;&#3135;&#3120;&#3149;&#3119;&#3134;&#3110;&#3137;

complaint=&#3093;&#3134;&#3112;&#3135; &#3077;&#3108;&#3149;&#3119;&#3125;&#3128;&#3120; &#3115;&#3135;&#3120;&#3149;&#3119;&#3134;&#3110;&#3137;

gallery=&#3095;&#3149;&#3119;&#3134;&#3122;&#3120;&#3135;

report=&#3120;&#3135;&#3114;&#3147;&#3120;&#3149;&#3103;&#3149;

complaintstatus=&#3115;&#3135;&#3120;&#3149;&#3119;&#3134;&#3110;&#3137; &#3128;&#3149;&#3109;&#3135;&#3108;&#3135;

indianpolice=&#3117;&#3134;&#3120;&#3108; &#3114;&#3147;&#3122;&#3136;&#3128;&#3137;


ourobjective=&#3118;&#3134; &#3122;&#3093;&#3149;&#3127;&#3149;&#3119;&#3074;

ourobjective1=&#3078;&#3095;&#3127;&#3149;&#3103;&#3137; &#49;&#56;&#54;&#53; &#49;&#55; &#3112; &#3112;&#3135;&#3119;&#3118;&#3135;&#3074;&#3098;&#3116;&#3105;&#3149;&#3105;&#3134;&#3105;&#3137; &#3118;&#3146;&#3110;&#3103;&#3135; &#3114;&#3147;&#3122;&#3136;&#3128;&#3149; &#3093;&#3118;&#3135;&#3127;&#3112;&#3149;&#44;&#44; &#3117;&#3134;&#3120;&#3108;&#3110;&#3143;&#3126;&#3074; &#3122;&#3147; &#3114;&#3147;&#3122;&#3136;&#3128;&#3137; &#3093;&#3134;&#3125;&#3122;&#3128;&#3135;&#3112; &#3125;&#3149;&#3119;&#3125;&#3128;&#3149;&#3109; &#3093;&#3147;&#3128;&#3074; &#3125;&#3135;&#3125;&#3120;&#3107;&#3134;&#3108;&#3149;&#3118;&#3093; &#3118;&#3134;&#3120;&#3149;&#3095;&#3110;&#3120;&#3149;&#3126;&#3093;&#3134;&#3122;&#3112;&#3137; &#3093;&#3122;&#3135;&#3095;&#3135; &#3118;&#3120;&#3135;&#3119;&#3137;&#44; &#3117;&#3110;&#3149;&#3120;&#3108;&#3122;&#3112;&#3137; &#3114;&#3120;&#3135;&#3120;&#3093;&#3149;&#3127;&#3135;&#3074;&#3098;&#3143;&#3074;&#3110;&#3137;&#3093;&#3137; &#3098;&#3103;&#3149;&#3103;&#3074; &#3077;&#3118;&#3122;&#3137;&#44; &#3118;&#3120;&#3135;&#3119;&#3137; &#3112;&#3135;&#3120;&#3147;&#3111;&#3135;&#3074;&#3098;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135; &#3118;&#3120;&#3135;&#3119;&#3137; &#3112;&#3143;&#3120; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3098;&#3105;&#3074; &#3090;&#3093; &#3114;&#3149;&#3120;&#3117;&#3137;&#3108;&#3149;&#3125; &#3125;&#3135;&#3117;&#3134;&#3095;&#3074; &#3125;&#3074;&#3103;&#3135; &#3114;&#3147;&#3122;&#3136;&#3128;&#3137; &#3112;&#3135;&#3120;&#3149;&#3125;&#3098;&#3135;&#3074;&#3098;&#3135;&#3074;&#3110;&#3135;&#46; &#3079;&#3074;&#3105;&#3135;&#3119;&#3112;&#3149; &#3114;&#3147;&#3122;&#3136;&#3128;&#3149; &#3128;&#3120;&#3149;&#3125;&#3136;&#3128;&#3149; &#3090;&#3093; &#3126;&#3093;&#3149;&#3108;&#3135; &#3093;&#3138;&#3105;&#3134; &#3093;&#3134;&#3112;&#3136; &#3120;&#3134;&#3127;&#3149;&#3103;&#3149;&#3120; &#3114;&#3147;&#3122;&#3136;&#3128;&#3137; &#3118;&#3120;&#3135;&#3119;&#3137; &#3118;&#3146;&#3108;&#3149;&#3108;&#3074; &#3117;&#3134;&#3120;&#3108;&#3110;&#3143;&#3126;&#3074; &#3114;&#3134;&#3120;&#3134; &#3118;&#3135;&#3122;&#3135;&#3103;&#3120;&#3136; &#3110;&#3123;&#3134;&#3122;&#3137; &#3128;&#3135;&#3116;&#3149;&#3116;&#3074;&#3110;&#3135;&#3122;&#3134;&#3095;&#3134; &#3112;&#3134;&#3119;&#3093;&#3137;&#3122;&#3137; &#3118;&#3120;&#3135;&#3119;&#3137; &#3093;&#3118;&#3134;&#3074;&#3105;&#3120;&#3149;&#3122;&#3137; &#3077;&#3074;&#3110;&#3135;&#3074;&#3098;&#3143; &#3128;&#3143;&#3125; &#3093;&#3134;&#3110;&#3137;&#46; &#3093;&#3112;&#3136;&#3128;&#3074; &#3125;&#3135;&#3126;&#3149;&#3125;&#3125;&#3135;&#3110;&#3149;&#3119;&#3134;&#3122;&#3119; &#3095;&#3149;&#3120;&#3134;&#3105;&#3149;&#3119;&#3137;&#3119;&#3143;&#3103;&#3149;&#3122;&#3137; &#3125;&#3110;&#3149;&#3110; &#3077;&#3112;&#3149;&#3112;&#3135; &#3125;&#3134;&#3120;&#3135; &#3128;&#3117;&#3149;&#3119;&#3137;&#3122;&#3137;&#44; &#3114;&#3147;&#3122;&#3136;&#3128;&#3137; &#3128;&#3136;&#3112;&#3135;&#3119;&#3120;&#3149; &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3137;&#3122;&#3137;&#46; &#3128;&#3118;&#3119;&#3074; &#3079;&#3074;&#3105;&#3135;&#3119;&#3112;&#3149; &#3114;&#3147;&#3122;&#3136;&#3128;&#3149; &#3128;&#3120;&#3149;&#3125;&#3136;&#3128;&#3149; &#3119;&#3146;&#3093;&#3149;&#3093; &#3122;&#3093;&#3149;&#3127;&#3149;&#3119;&#3134;&#3122;&#3112;&#3137; &#3095;&#3105;&#3135;&#3098;&#3143; &#3112;&#3125;&#3136;&#3093;&#3120;&#3135;&#3074;&#3098;&#3116;&#3105;&#3135;&#3074;&#3110;&#3135; &#3118;&#3120;&#3135;&#3119;&#3137; &#3093;&#3146;&#3108;&#3149;&#3108; &#3112;&#3135;&#3120;&#3149;&#3125;&#3098;&#3112;&#3074; &#3098;&#3143;&#3128;&#3134;&#3120;&#3137;&#44; &#3090;&#3093; &#3079;&#3074;&#3105;&#3135;&#3119;&#3112;&#3149; &#3114;&#3147;&#3122;&#3136;&#3128;&#3149; &#3128;&#3120;&#3149;&#3125;&#3136;&#3128;&#3149; &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3135; &#3114;&#3149;&#3120;&#3128;&#3149;&#3108;&#3137;&#3108; &#3112;&#3135;&#3119;&#3118;&#3134;&#3122;&#3137; &#3118;&#3120;&#3135;&#3119;&#3137; &#3093;&#3120;&#3149;&#3108;&#3125;&#3149;&#3119;&#3134;&#3122;&#3137; &#3093;&#3149;&#3120;&#3135;&#3074;&#3110;&#3135; &#3125;&#3135;&#3111;&#3074;&#3095;&#3134; &#3081;&#3074;&#3103;&#3134;&#3119;&#3135;&#2307;

ourobjective2=&#3114;&#3149;&#3120;&#3100;&#3134; &#3126;&#3134;&#3074;&#3108;&#3135; &#3117;&#3110;&#3149;&#3120;&#3108;&#3122;&#3137;&#44; &#3112;&#3143;&#3120; &#3112;&#3135;&#3125;&#3134;&#3120;&#3107;&#44; &#3114;&#3120;&#3135;&#3126;&#3147;&#3111;&#3112;&#44; &#3118;&#3120;&#3135;&#3119;&#3137; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3114;&#3137;&#3112;&#3137;&#44; &#3112;&#3135;&#3096;&#3134; &#3128;&#3143;&#3093;&#3120;&#3107; &#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3107; &#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3134;&#3122;&#3149;&#3122;&#3147;&#44; &#3128;&#3120;&#3135;&#3129;&#3110;&#3149;&#3110;&#3137; &#3116;&#3134;&#3111;&#3149;&#3119;&#3108;&#3122;&#3137; &#3078;&#3111;&#3134;&#3120;&#3074;&#3095;&#3134; &#3125;&#3135;&#3111;&#3137;&#3122;&#3112;&#3137; &#3112;&#3135;&#3120;&#3149;&#3125;&#3120;&#3149;&#3108;&#3135;&#3074;&#3098;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135;&#44; &#86;&#2312;&#80; &#3117;&#3110;&#3149;&#3120;&#3108;&#44; &#3108;&#3136;&#3125;&#3149;&#3120;&#3125;&#3134;&#3110;&#44; &#3128;&#3120;&#3135;&#3129;&#3110;&#3149;&#3110;&#3137; &#3120;&#3093;&#3149;&#3127;&#3107;&#44; &#3120;&#3142;&#3158;&#3122;&#3149;&#3125;&#3143; &#3125;&#3135;&#3111;&#3134;&#3112;&#3074;&#44; &#3077;&#3093;&#3149;&#3120;&#3118; &#3120;&#3125;&#3134;&#3107;&#3134;&#44; &#3118;&#3134;&#3110;&#3093; &#3110;&#3149;&#3120;&#3125;&#3149;&#3119;&#3134;&#3122; &#3114;&#3120;&#3135;&#3127;&#3149;&#3093;&#3134;&#3120;&#3074;&#3122;&#3147;&#44; &#3078;&#3120;&#3149;&#3109;&#3135;&#3093; &#3112;&#3143;&#3120;&#3134;&#3122;&#3093;&#3137;&#44; &#3114;&#3149;&#3120;&#3100;&#3134; &#3100;&#3136;&#3125;&#3135;&#3108;&#3074;&#3122;&#3147; &#3077;&#3125;&#3135;&#3112;&#3136;&#3108;&#3135;&#44; &#3125;&#3135;&#3114;&#3108;&#3149;&#3108;&#3137; &#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3107;&#44; &#3128;&#3134;&#3118;&#3134;&#3100;&#3135;&#3093; &#3078;&#3120;&#3149;&#3109;&#3135;&#3093; &#3098;&#3103;&#3149;&#3103;&#3134;&#3122;&#3112;&#3137;&#44; &#3116;&#3119;&#3147; &#3125;&#3142;&#3158;&#3125;&#3135;&#3111;&#3149;&#3119;&#3074; &#3118;&#3120;&#3135;&#3119;&#3137; &#3114;&#3120;&#3149;&#3119;&#3134;&#3125;&#3120;&#3107; &#3098;&#3103;&#3149;&#3103;&#3134;&#3122;&#3137; &#3118;&#3146;&#3110;&#3122;&#3142;&#3158;&#3112;&#3125;&#3135; &#3120;&#3093;&#3149;&#3127;&#3107;<br/>


ourobjective3=&#3118;&#3137;&#3074;&#3110;&#3074;&#3100;&#3122;&#3147; &#3120;&#3136;&#3128;&#3142;&#3120;&#3149;&#3098;&#3149; &#3077;&#3074;&#3105;&#3149; &#3086;&#3112;&#3134;&#3122;&#3135;&#3128;&#3135;&#3128;&#3149; &#3125;&#3135;&#3074;&#3095;&#3149; &#3125;&#3074;&#3103;&#3135; &#3117;&#3134;&#3120;&#3108;&#3136;&#3119; &#3112;&#3135;&#3096;&#3134; &#3128;&#3074;&#3128;&#3149;&#3109;&#3122;&#3137; &#44; &#3079;&#3074;&#3103;&#3142;&#3122;&#3135;&#3100;&#3142;&#3112;&#3149;&#3128;&#3149; &#3116;&#3149;&#3119;&#3138;&#3120;&#3147;&#44; &#3114;&#3120;&#3135;&#3126;&#3147;&#3111;&#3112;&#3122; &#3119;&#3146;&#3093;&#3149;&#3093; &#3128;&#3142;&#3074;&#3103;&#3149;&#3120;&#3122;&#3149; &#3116;&#3149;&#3119;&#3138;&#3120;&#3147;&#44; &#3112;&#3143;&#3120; &#3114;&#3120;&#3135;&#3126;&#3147;&#3111;&#3093; &#3125;&#3135;&#3117;&#3134;&#3095;&#3074; &#3118;&#3146;&#3110;&#3122;&#3142;&#3158;&#3112;&#3125;&#3135;&#44; &#3117;&#3134;&#3120;&#3108; &#3115;&#3142;&#3105;&#3120;&#3122;&#3149; &#3122;&#3134; &#3086;&#3112;&#3149;&#3115;&#3147;&#3120;&#3149;&#3128;&#3149;&#3118;&#3142;&#3074;&#3103;&#3149; &#3128;&#3074;&#3128;&#3149;&#3109;&#3122;&#3137;&#44; &#3114;&#3148;&#3120; &#3118;&#3120;&#3135;&#3119;&#3137; &#3128;&#3142;&#3158;&#3112;&#3135;&#3093; &#3114;&#3147;&#3122;&#3136;&#3128;&#3137; &#3116;&#3122;&#3095;&#3134;&#3122;&#3137; &#3078;&#3110;&#3143;&#3126;&#3134;&#3122;&#3137; &#3120;&#3134;&#3127;&#3149;&#3103;&#3149;&#3120;&#3134;&#3122;&#3137; &#3118;&#3120;&#3135;&#3119;&#3137; &#3093;&#3143;&#3074;&#3110;&#3149;&#3120;&#3114;&#3134;&#3122;&#3135;&#3108; &#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3134;&#3122;&#3137; &#3077;&#3112;&#3149;&#3112;&#3135;&#46;


ourobjective4=&#3128;&#3074;&#3093;&#3120;&#3149;&#3127;&#3107; &#3118;&#3120;&#3135;&#3119;&#3137; &#3079;&#3108;&#3120; &#3077;&#3112;&#3149;&#3112;&#3135; &#3117;&#3134;&#3120;&#3108;&#3110;&#3143;&#3126;&#3074; &#3128;&#3143;&#3125;&#3122; &#3128;&#3117;&#3149;&#3119;&#3137;&#3122;&#3108;&#3147; &#3118;&#3120;&#3135;&#3119;&#3137; &#3081;&#3112;&#3149;&#3112;&#3108; &#3079;&#3074;&#3105;&#3135;&#3119;&#3112;&#3149; &#3120;&#3142;&#3125;&#3142;&#3112;&#3149;&#3119;&#3138; &#3128;&#3120;&#3149;&#3125;&#3136;&#3128;&#3149; &#3118;&#3120;&#3135;&#3119;&#3137; &#3093;&#3138;&#3105;&#3134; &#3114;&#3149;&#3120;&#3111;&#3134;&#3112;&#3074;&#3095;&#3134; &#3117;&#3134;&#3120;&#3108; &#3128;&#3142;&#3158;&#3112;&#3149;&#3119;&#3074; &#3108;&#3147; &#3117;&#3134;&#3120;&#3108; &#3128;&#3142;&#3158;&#3112;&#3135;&#3093; &#3110;&#3123;&#3134;&#3112;&#3135;&#3093;&#3135; &#3093;&#3122;&#3135;&#3128;&#3135; &#3128;&#3118;&#3112;&#3149;&#3125;&#3119;&#3074;&#46; &#3093;&#3137;



ourobjective5=&#3125;&#3135;&#3111;&#3134;&#3112;&#3074; &#3093;&#3143;&#3074;&#3110;&#3149;&#3120; &#3118;&#3120;&#3135;&#3119;&#3137; &#3120;&#3134;&#3127;&#3149;&#3103;&#3149;&#3120; &#3114;&#3149;&#3120;&#3117;&#3137;&#3108;&#3149;&#3125;&#3134;&#3122;&#3137; &#3118;&#3120;&#3135;&#3119;&#3137; &#3120;&#3142;&#3074;&#3105;&#3137; &#3128;&#3142;&#3074;&#3103;&#3120;&#3149; &#3118;&#3120;&#3135;&#3119;&#3137; &#3120;&#3134;&#3127;&#3149;&#3103;&#3149;&#3120;&#3134;&#3122;&#3137;&#44; &#3117;&#3134;&#3120;&#3108;&#3110;&#3143;&#3126;&#3074; &#3114;&#3149;&#3120;&#3117;&#3137;&#3108;&#3149;&#3125;&#3074; &#3125;&#3110;&#3149;&#3110; &#3114;&#3149;&#3120;&#3117;&#3137;&#3108;&#3149;&#3125;&#3120;&#3074;&#3095; &#3128;&#3074;&#3128;&#3149;&#3109;&#3122;&#3137; &#3118;&#3074;&#3108;&#3149;&#3120;&#3135;&#3108;&#3149;&#3125; &#3118;&#3120;&#3135;&#3119;&#3137; &#3125;&#3135;&#3117;&#3134;&#3095;&#3134;&#3122;&#3137; &#3108;&#3119;&#3134;&#3120;&#3136; &#3122;&#3147; &#3126;&#3134;&#3094;&#3122; &#3108;&#3122; &#3128;&#3120;&#3149;&#3125;&#3149;&#46;


ourobjective6=&#3098;&#3135;&#3125;&#3120;&#3135;&#3110;&#3135; &#3093;&#3134;&#3112;&#3136;&#44; &#3111;&#3142;&#3158;&#3120;&#3149;&#3119;&#3074;&#44; &#3077;&#3074;&#3093;&#3135;&#3108;&#3117;&#3134;&#3125;&#3074; &#3118;&#3120;&#3135;&#3119;&#3137; &#3114;&#3149;&#3120;&#3100;&#3122;&#3093;&#3137; &#3128;&#3143;&#3125; &#3119;&#3146;&#3093;&#3149;&#3093; &#3090;&#3093; &#3116;&#3122;&#3118;&#3142;&#3158;&#3112; &#3117;&#3134;&#3125;&#3074; &#3078;&#3098;&#3120;&#3107;&#3122;&#3147;&#3093;&#3135; &#3110;&#3134;&#3120;&#3135; &#3118;&#3120;&#3135;&#3119;&#3137; &#3078;&#3110;&#3143;&#3126;&#3135;&#3074;&#3098;&#3143;&#46;

ourhistory=&#3117;&#3134;&#3120;&#3108; &#3114;&#3147;&#3122;&#3136;&#3128;&#3137; &#3098;&#3120;&#3135;&#3108;&#3149;&#3120;

ourhistory1=&#3118;&#3137;&#3074;&#3110;&#3137; &#3079;&#3074;&#3105;&#3135;&#3114;&#3142;&#3074;&#3105;&#3142;&#3112;&#3149;&#3128;&#3149;&#44; &#3079;&#3074;&#3114;&#3136;&#3120;&#3135;&#3119;&#3122;&#3149; &#3114;&#3147;&#3122;&#3136;&#3128;&#3149; &#40;&#2312;&#80;&#41; &#3093;&#3137; &#3098;&#3142;&#3074;&#3110;&#3135;&#3112; &#3128;&#3136;&#3112;&#3135;&#3119;&#3120;&#3149; &#3114;&#3147;&#3122;&#3136;&#3128;&#3137; &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3137;&#3122;&#3137; &#3114;&#3147;&#3103;&#3136; &#3114;&#3120;&#3136;&#3093;&#3149;&#3127; &#3078;&#3111;&#3134;&#3120;&#3074;&#3095;&#3134; &#3120;&#3134;&#3127;&#3149;&#3103;&#3149;&#3120; &#3093;&#3134;&#3120;&#3149;&#3119;&#3110;&#3120;&#3149;&#3126;&#3135; &#3112;&#3135;&#3119;&#3118;&#3135;&#3074;&#3098;&#3143;&#3110;&#3135;&#46; &#3128;&#3143;&#3125; &#3114;&#3149;&#3120;&#3125;&#3143;&#3126;&#3134;&#3112;&#3135;&#3093;&#3135; &#3118;&#3146;&#3110;&#3103;&#3135; &#3116;&#3129;&#3135;&#3120;&#3074;&#3095; &#3114;&#3148;&#3120; &#3128;&#3143;&#3125; &#3114;&#3120;&#3136;&#3093;&#3149;&#3127; &#3100;&#3138;&#3112;&#3149; &#49;&#56;&#57;&#51; &#3122;&#3147; &#3079;&#3074;&#3095;&#3149;&#3122;&#3134;&#3074;&#3105;&#3149; &#3122;&#3147; &#3100;&#3120;&#3135;&#3095;&#3135;&#3074;&#3110;&#3135; &#3118;&#3120;&#3135;&#3119;&#3137; &#3114;&#3110;&#3135; &#3077;&#3117;&#3149;&#3119;&#3120;&#3149;&#3109;&#3137;&#3122;&#3137; &#3079;&#3074;&#3105;&#3135;&#3119;&#3112;&#3149; &#40;&#3079;&#3074;&#3114;&#3136;&#3120;&#3135;&#3119;&#3122;&#3149;&#41; &#3114;&#3147;&#3122;&#3136;&#3128;&#3149; &#3122;&#3147; &#3114;&#3120;&#3135;&#3126;&#3136;&#3122;&#3112;&#3122;&#3147; &#3112;&#3135;&#3119;&#3118;&#3135;&#3074;&#3098;&#3135;&#46; &#3079;&#3110;&#3135; &#3117;&#3134;&#3120;&#3108; &#3114;&#3147;&#3122;&#3136;&#3128;&#3149; &#3081;&#3112;&#3135;&#3093;&#3135;&#3122;&#3147;&#3093;&#3135; &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3135;&#3093;&#3074;&#3095;&#3134; &#3125;&#3098;&#3149;&#3098;&#3135;&#3112; &#3090;&#3093; &#3094;&#3098;&#3149;&#3098;&#3135;&#3108;&#3118;&#3142;&#3158;&#3112; &#3108;&#3143;&#3110;&#3136; &#3128;&#3120;&#3142;&#3158;&#3112; &#3128;&#3149;&#3109;&#3134;&#3112;&#3118;&#3137; &#3128;&#3134;&#3111;&#3149;&#3119;&#3074; &#3093;&#3134;&#3110;&#3137;&#46; &#49;&#57;&#48;&#55; &#3098;&#3137;&#3103;&#3149;&#3103;&#3138;&#44; &#3120;&#3134;&#3127;&#3149;&#3103;&#3149;&#3120;&#3074; &#3119;&#3146;&#3093;&#3149;&#3093; &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3137;&#3122;&#3137; &#3093;&#3134;&#3120;&#3149;&#3119;&#3110;&#3120;&#3149;&#3126;&#3135; &#3114;&#3120;&#3136;&#3093;&#3149;&#3127; &#3110;&#3149;&#3125;&#3134;&#3120;&#3134; &#3120;&#3134;&#3127;&#3149;&#3103;&#3149;&#3120; &#3093;&#3134;&#3120;&#3149;&#3119;&#3110;&#3120;&#3149;&#3126;&#3135; &#3112;&#3135;&#3119;&#3118;&#3135;&#3074;&#3098;&#3134;&#3105;&#3137; &#3079;&#3108;&#3120; &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3137;&#3122;&#3137; &#3112;&#3137;&#3074;&#3105;&#3135; &#3125;&#3143;&#3120;&#3137; &#3098;&#3143;&#3119;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135; &#3125;&#3134;&#3120;&#3135; &#3077;&#3093;&#3149;&#3127;&#3120;&#3134;&#3122;&#3137; &#34;&#2312;&#80;&#34; &#3117;&#3134;&#3127;&#3122;&#3137; &#3110;&#3120;&#3149;&#3126;&#3093;&#3108;&#3149;&#3125;&#3074; &#3125;&#3129;&#3135;&#3074;&#3098;&#3134;&#3120;&#3137;&#46; &#46; &#3080; &#3093;&#3147;&#3107;&#3074;&#3122;&#3147;&#44; &#49;&#57;&#48;&#55; &#3114;&#3149;&#3120;&#3134;&#3120;&#3074;&#3117; &#3128;&#3149;&#3109;&#3134;&#3112;&#3074; &#3114;&#3120;&#3135;&#3095;&#3107;&#3135;&#3074;&#3098;&#3116;&#3105;&#3108;&#3134;&#3119;&#3135; &#91;&#49;&#93; &#49;&#57;&#52;&#56; &#3122;&#3147;&#44; &#3117;&#3134;&#3120;&#3108;&#3110;&#3143;&#3126;&#3074; &#3108;&#3120;&#3149;&#3125;&#3134;&#3108; &#3090;&#3093; &#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3074; &#3128;&#3149;&#3125;&#3134;&#3108;&#3074;&#3108;&#3149;&#3120;&#3149;&#3119;&#3074; &#3114;&#3146;&#3074;&#3110;&#3135;&#3074;&#3110;&#3135;&#59; &#3079;&#3074;&#3114;&#3136;&#3120;&#3135;&#3119;&#3122;&#3149; &#3114;&#3147;&#3122;&#3136;&#3128;&#3149; &#2312;&#80;&#83; &#3110;&#3149;&#3125;&#3134;&#3120;&#3134; &#3117;&#3120;&#3149;&#3108;&#3136; &#3098;&#3143;&#3119;&#3116;&#3105;&#3135;&#3074;&#3110;&#3135;&#46;


tipsforcitizens=&#3117;&#3110;&#3149;&#3120;&#3108;&#3093;&#3137; &#3098;&#3135;&#3103;&#3149;&#3093;&#3134;&#3122;&#3137;


homealone=&#3090;&#3074;&#3103;&#3120;&#3135;&#3095;&#3134; &#3079;&#3074;&#3103;&#3149;&#3122;&#3147; 

homealone1=&#3080; &#3118;&#3134;&#3120;&#3149;&#3095;&#3110;&#3120;&#3149;&#3126;&#3093;&#3134;&#3122;&#3112;&#3137; &#3128;&#3149;&#3108;&#3149;&#3120;&#3136;&#3122;&#3112;&#3137; &#3079;&#3074;&#3103;&#3149;&#3122;&#3147; &#3090;&#3074;&#3103;&#3120;&#3135;&#3095;&#3134; &#3118;&#3120;&#3135;&#3119;&#3137; &#3090;&#3074;&#3103;&#3120;&#3135;&#3095;&#3134; &#3098;&#3143;&#3128;&#3143; &#3114;&#3135;&#3122;&#3149;&#3122;&#3122;&#3093;&#3137; &#3114;&#3149;&#3120;&#3111;&#3134;&#3112;&#3074;&#3095;&#3134; &#3081;&#3112;&#3149;&#3112;&#3134;&#3119;&#3135;&#46;



homealone2=&#3125;&#3135;&#3110;&#3149;&#3119;&#3137;&#3108;&#3149;&#44; &#3114;&#3149;&#3122;&#3074;&#3116;&#3120;&#3149;&#3122;&#3137;&#44; &#3125;&#3105;&#3149;&#3120;&#3074;&#3095;&#3137;&#3122;&#3137;&#44; &#3103;&#3142;&#3122;&#3135;&#3115;&#3147;&#3112;&#3149; &#3118;&#3142;&#3093;&#3134;&#3112;&#3135;&#3093;&#3149; &#3100;&#3134;&#3095;&#3149;&#3120;&#3108;&#3149;&#3108;&#46; &#3129;&#3147;&#3118;&#3149; &#3105;&#3142;&#3122;&#3135;&#3125;&#3120;&#3136; &#3116;&#3134;&#3119;&#3149; &#3122;&#3143;&#3110;&#3134; &#3128;&#3134;&#3111;&#3137;&#3125;&#3137;&#3122;&#3137; &#3119;&#3146;&#3093;&#3149;&#3093; &#3090;&#3093; &#3128;&#3118;&#3138;&#3129;&#3074;&#46; &#3118;&#3136;&#3120;&#3137; &#3125;&#3134;&#3103;&#3135;&#3112;&#3135; &#3114;&#3135;&#3122;&#3137;&#3114;&#3137;&#3112;&#3135;&#3098;&#3149;&#3098;&#3134;&#3120;&#3137; &#3108;&#3114;&#3149;&#3114;&#44; &#3118;&#3136;&#3120;&#3137; &#3128;&#3120;&#3142;&#3158;&#3112; &#3111;&#3139;&#3125;&#3136;&#3093;&#3120;&#3107; &#3122;&#3143;&#3093;&#3137;&#3074;&#3105;&#3134; &#3118;&#3136; &#3079;&#3123;&#3149;&#3123;&#3137; &#3125;&#3134;&#3103;&#3135;&#3112;&#3135; &#3125;&#3136;&#3122;&#3137; &#3093;&#3134;&#3110;&#3137;&#46; &#3077;&#3103;&#3137;&#3125;&#3074;&#3103;&#3135; &#3125;&#3149;&#3119;&#3093;&#3149;&#3108;&#3135; &#3077;&#3112;&#3135; &#3114;&#3135;&#3122;&#3137;&#3128;&#3149;&#3108;&#3134;&#3120;&#3137; &#3128;&#3074;&#3110;&#3120;&#3149;&#3117;&#3074;&#3122;&#3147;&#44; &#3077;&#3114;&#3149;&#3114;&#3137;&#3105;&#3137; &#3118;&#3136;&#3120;&#3137; &#3077;&#3108;&#3112;&#3137; &#3125;&#3142;&#3122;&#3137;&#3114;&#3122;&#3135;&#3093;&#3135; &#3114;&#3147;&#3119;&#3143; &#3125;&#3120;&#3093;&#3137; &#3114;&#3149;&#3120;&#3111;&#3134;&#3112; &#3108;&#3122;&#3137;&#3114;&#3137; &#3108;&#3142;&#3120;&#3135;&#3098;&#3135; &#3081;&#3074;&#3098;&#3134;&#3122;&#3112;&#3135; &#3128;&#3138;&#3098;&#3135;&#3074;&#3098;&#3134;&#3120;&#3137;&#46;

homealone3=&#3079;&#3110;&#3135; &#3118;&#3136; &#3079;&#3122;&#3149;&#3122;&#3137; &#3108;&#3122;&#3137;&#3114;&#3137;&#3122;&#3137; &#3118;&#3120;&#3135;&#3119;&#3137; &#3125;&#3135;&#3074;&#3105;&#3147;&#3122;&#3112;&#3137; &#3128;&#3120;&#3135;&#3095;&#3134; &#3079;&#3112;&#3137;&#3118;&#3137; &#3095;&#3149;&#3120;&#3135;&#3122;&#3149; &#3118;&#3120;&#3135;&#3119;&#3137; &#3117;&#3110;&#3149;&#3120;&#3108;&#3134; &#3095;&#3146;&#3122;&#3137;&#3128;&#3137;&#3122;&#3137; &#3118;&#3120;&#3135;&#3119;&#3137; &#3093;&#3136; &#3120;&#3074;&#3111;&#3149;&#3120;&#3118;&#3137;&#3122;&#3137; &#3115;&#3135;&#3093;&#3149;&#3128;&#3135;&#3074;&#3095;&#3149; &#3120;&#3093;&#3149;&#3127;&#3135;&#3074;&#3098;&#3134;&#3119;&#3135; &#3093;&#3122;&#3135;&#3095;&#3135; &#3118;&#3074;&#3098;&#3135;&#3110;&#3112;&#3135;&#46;


homealone4=&#3118;&#3136; &#3128;&#3143;&#3125;&#3093;&#3137;&#3105;&#3137; &#3122;&#3143;&#3110;&#3134; &#3098;&#3135;&#3112;&#3149;&#3112; &#3114;&#3135;&#3122;&#3149;&#3122;&#3122; &#3118;&#3137;&#3074;&#3110;&#3137; &#3118;&#3136; &#3077;&#3122;&#3118;&#3134;&#3120;&#3137; &#3108;&#3142;&#3120;&#3125;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135; &#3086;&#3114;&#3149;&#3114;&#3137;&#3105;&#3138;&#46;


homealone5=&#3087; &#3110;&#3143;&#3126;&#3136;&#3119; &#3128;&#3129;&#3134;&#3119;&#3074; &#3112;&#3135;&#3118;&#3095;&#3149;&#3112;&#3118;&#3119;&#3149;&#3119;&#3143; &#3118;&#3137;&#3074;&#3110;&#3137;&#44; &#3077;&#3108;&#3112;&#3135; &#47; &#3078;&#3118;&#3142; &#3114;&#3134;&#3108;&#3149;&#3120; &#3118;&#3120;&#3135;&#3119;&#3137; &#3114;&#3138;&#3120;&#3149;&#3125; &#3125;&#3139;&#3108;&#3149;&#3108;&#3134;&#3074;&#3108;&#3134;&#3122;&#3137; &#3125;&#3098;&#3149;&#3098;&#3135;&#3074;&#3110;&#3135; &#3098;&#3143;&#3119;&#3134;&#3122;&#3135; &#3090;&#3093; &#3128;&#3149;&#3109;&#3134;&#3112;&#3135;&#3093; &#3114;&#3147;&#3122;&#3136;&#3128;&#3137; &#3128;&#3149;&#3103;&#3143;&#3127;&#3112;&#3149; &#3118;&#3120;&#3135;&#3119;&#3137; &#3079;&#3108;&#3120; &#3118;&#3138;&#3122;&#3134;&#3122; &#3110;&#3149;&#3125;&#3134;&#3120;&#3134; &#3108;&#3112;&#3135;&#3094;&#3136;&#46;


homealone6=&#3079;&#3110;&#3135; &#3086;&#3122;&#3149;&#3122;&#3114;&#3149;&#3114;&#3137;&#3105;&#3138; &#3118;&#3136; &#3125;&#3136;&#3111;&#3135; &#47; &#3118;&#3146;&#3129;&#3122;&#3149;&#3122;&#3134; &#3093;&#3147;&#3128;&#3074; &#3090;&#3093; &#3120;&#3134;&#3108;&#3149;&#3120;&#3135; &#3093;&#3134;&#3114;&#3122;&#3134;&#3110;&#3134;&#3120;&#3137; &#3112;&#3135;&#3118;&#3095;&#3149;&#3112;&#3074; &#3093;&#3147;&#3120;&#3116;&#3105;&#3137;&#3108;&#3137;&#3074;&#3110;&#3135;&#46; &#3118;&#3136;&#3120;&#3137; &#3118;&#3111;&#3149;&#3119; &#3112;&#3137;&#3074;&#3105;&#3135; &#3086;&#3125;&#3120;&#3142;&#3158;&#3112;&#3134; &#3093;&#3138;&#3105;&#3134; &#3077;&#3114;&#3149;&#3114;&#3137;&#3105;&#3114;&#3149;&#3114;&#3137;&#3105;&#3137; &#3077;&#3108;&#3112;&#3137; &#3128;&#3120;&#3135;&#3095;&#3149;&#3095;&#3134; &#3108;&#3112; &#3125;&#3135;&#3111;&#3135; &#3098;&#3143;&#3128;&#3149;&#3108;&#3137;&#3112;&#3149;&#3112; &#3081;&#3074;&#3103;&#3143; &#3098;&#3138;&#3105;&#3103;&#3134;&#3112;&#3135;&#3093;&#3135; &#3125;&#3143;&#3123; &#3077;&#3108;&#3112;&#3135;&#3093;&#3135; &#3108;&#3112;&#3135;&#3094;&#3136; &#3098;&#3143;&#3119;&#3134;&#3122;&#3135;&#46;

homealone7=&#3090;&#3093; &#3093;&#3146;&#3108;&#3149;&#3108; &#3093;&#3148;&#3122;&#3137;&#3110;&#3134;&#3120;&#3137; &#3081;&#3074;&#3098;&#3137;&#3093;&#3137;&#3112;&#3135; &#3108;&#3112; &#3114;&#3134;&#3108;&#3149;&#3120; &#3118;&#3120;&#3135;&#3119;&#3137; &#3114;&#3138;&#3120;&#3149;&#3125; &#3125;&#3139;&#3108;&#3149;&#3108;&#3134;&#3074;&#3108;&#3134;&#3122;&#3137; &#3108;&#3112;&#3135;&#3094;&#3136; &#3098;&#3143;&#3119;&#3125;&#3098;&#3149;&#3098;&#3137; &#3108;&#3110;&#3149;&#3125;&#3134;&#3120;&#3134;&#44; &#3128;&#3118;&#3134;&#3098;&#3134;&#3120;&#3074; &#3128;&#3118;&#3136;&#3114; &#3114;&#3147;&#3122;&#3136;&#3128;&#3149; &#3128;&#3149;&#3103;&#3143;&#3127;&#3112;&#3149; &#3093;&#3137; &#3077;&#3108;&#3112;&#3135; &#3095;&#3137;&#3120;&#3135;&#3074;&#3098;&#3135; &#3079;&#3125;&#3149;&#3125;&#3134;&#3122;&#3135;&#46; &#3090;&#3093; &#3093;&#3146;&#3108;&#3149;&#3108; &#3125;&#3149;&#3119;&#3093;&#3149;&#3108;&#3135; &#3118;&#3136; &#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3074;&#3122;&#3147; &#3108;&#3120;&#3122;&#3135;&#3074;&#3098;&#3116;&#3105;&#3135;&#3074;&#3110;&#3135; &#3093;&#3138;&#3105;&#3134;&#46; &#3108;&#3112; &#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3122;&#3134;&#3114;&#3134;&#3122;&#3137; &#3093;&#3138;&#3105;&#3134; &#3128;&#3138;&#3105;&#3135;&#3114;&#3074;&#3110;&#3135;&#3112;&#3135; &#3118;&#3120;&#3135;&#3119;&#3137; &#3077;&#3125;&#3128;&#3120;&#3118;&#3142;&#3158;&#3112;&#3114;&#3149;&#3114;&#3137;&#3105;&#3137;&#44; &#3114;&#3147;&#3122;&#3136;&#3128;&#3137; &#3128;&#3118;&#3134;&#3098;&#3134;&#3120;&#3074; &#3098;&#3143;&#3119;&#3134;&#3122;&#3135;&#46;

roadsafety=&#3120;&#3129;&#3110;&#3134;&#3120;&#3135; &#3117;&#3110;&#3149;&#3120;&#3108;

roadsafety1=&#3112;&#3118;&#3147;&#3110;&#3137;&#44; &#3117;&#3136;&#3118;&#3134;&#44; &#3105;&#3149;&#3120;&#3142;&#3158;&#3125;&#3135;&#3074;&#3095;&#3149; &#3122;&#3142;&#3158;&#3128;&#3142;&#3112;&#3149;&#3128;&#3149; &#3118;&#3120;&#3135;&#3119;&#3137; &#3093;&#3134;&#3122;&#3137;&#3127;&#3149;&#3119;&#3074; &#3128;&#3120;&#3149;&#3103;&#3135;&#3115;&#3135;&#3093;&#3142;&#3103;&#3149; &#3125;&#3074;&#3103;&#3135; &#3077;&#3112;&#3149;&#3112;&#3135; &#3128;&#3074;&#3116;&#3074;&#3111;&#3135;&#3108; &#3114;&#3108;&#3149;&#3120;&#3134;&#3122;&#3137; &#3081;&#3074;&#3098;&#3074;&#3105;&#3135;&#46;

roadsafety2=&#3108;&#3149;&#3120;&#3134;&#3095;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135; &#3118;&#3120;&#3135;&#3119;&#3137; &#3105;&#3149;&#3120;&#3142;&#3158;&#3125;&#3149; &#3122;&#3143;&#3110;&#3137;

roadsafety3=&#3086;&#3122;&#3149;&#3122;&#3114;&#3149;&#3114;&#3137;&#3105;&#3138; &#3118;&#3137;&#3074;&#3110;&#3137;&#3093;&#3137; &#3125;&#3134;&#3129;&#3112;&#3074; &#3112;&#3137;&#3074;&#3105;&#3135; &#3090;&#3093; &#3128;&#3137;&#3120;&#3093;&#3149;&#3127;&#3135;&#3108; &#3110;&#3138;&#3120;&#3074; &#3128;&#3139;&#3127;&#3149;&#3103;&#3135;&#3074;&#3098;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135;&#46;

roadsafety4=&#3118;&#3136;&#3120;&#3137; &#3090;&#3093; &#3114;&#3149;&#3120;&#3118;&#3134;&#3110;&#3074;&#3122;&#3147; &#3108;&#3147; &#3093;&#3122;&#3135;&#3128;&#3143; &#3086;&#3120;&#3137;&#3114;&#3137; &#3122;&#3142;&#3158;&#3103;&#3149;&#3122;&#3137; &#3100;&#3074;&#3114;&#3149; &#3122;&#3143;&#3110;&#3137;&#46;


roadsafety5=&#3114;&#3103;&#3149;&#3103;&#3107; &#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3134;&#3122;&#3149;&#3122;&#3147; &#3118;&#3136; &#3108;&#3122; &#3110;&#3136;&#3114;&#3134;&#3122;&#3137; &#3105;&#3149;&#3120;&#3142;&#3158;&#3125;&#3149; &#3086;&#3114;&#3149;&#3114;&#3137;&#3105;&#3138;&#46;

roadsafety6=&#3093;&#3134;&#3122;&#3135;&#3116;&#3134;&#3103;&#3122;&#3137; &#3114;&#3093;&#3149;&#3093;&#3112; &#3114;&#3128;&#3137;&#3114;&#3137; &#3122;&#3142;&#3158;&#3112;&#3149; &#34;&#3112;&#3147; &#3114;&#3134;&#3120;&#3149;&#3093;&#3135;&#3074;&#3095;&#3149;&#34; &#8203;&#8203;&#3077;&#3074;&#3103;&#3143;&#46;

roadsafety7=&#3120;&#3147;&#3105;&#3149;&#3105;&#3137; &#3118;&#3111;&#3149;&#3119;&#3122;&#3147; &#3114;&#3128;&#3137;&#3114;&#3137; &#3122;&#3142;&#3158;&#3112;&#3149; &#3077;&#3074;&#3103;&#3143; &#3077;&#3120;&#3149;&#3109;&#3074; &#3105;&#3135;&#3125;&#3142;&#3158;&#3105;&#3120;&#3149; &#45; &#3093;&#3112;&#3137;&#3093; &#3077;&#3111;&#3135;&#3095;&#3118;&#3135;&#3074;&#3098;&#3135; &#3077;&#3119;&#3135;&#3108;&#3143;&#44; &#3080; &#3122;&#3142;&#3158;&#3112;&#3149;&#3112;&#3137; &#3122;&#3143;&#3110;&#3137; &#3110;&#3119;&#3098;&#3143;&#3128;&#3135;&#46;


roadsafety8=&#3100;&#3136;&#3116;&#3149;&#3120;&#3134; &#3122;&#3142;&#3158;&#3112;&#3149;&#3122;&#3137; &#3120;&#3147;&#3105;&#3149;&#3122;&#3137; &#3093;&#3149;&#3120;&#3134;&#3128;&#3149; &#3093;&#3134;&#3122;&#3135;&#3112;&#3105;&#3093; &#3093;&#3147;&#3128;&#3074; &#3081;&#3110;&#3149;&#3110;&#3143;&#3126;&#3135;&#3074;&#3098;&#3135;&#3112;&#3125;&#3135;&#46; &#3114;&#3134;&#3120;&#3149;&#3093;&#3149; &#47; &#3125;&#3134;&#3103;&#3135;&#3112;&#3135; &#3118;&#3136; &#3125;&#3134;&#3129;&#3112;&#3134;&#3122;&#3137; &#3078;&#3114;&#3105;&#3134;&#3112;&#3135;&#3093;&#3135; &#3122;&#3143;&#3110;&#3137;&#46;


roadsafety9=&#3105;&#3149;&#3120;&#3142;&#3158;&#3125;&#3135;&#3074;&#3095;&#3149; &#3108;&#3122;&#3137;&#3114;&#3137; &#3119;&#3146;&#3093;&#3149;&#3093; &#3125;&#3135;&#3074;&#3105;&#3147; &#3112; &#3118;&#3147;&#3098;&#3143;&#3119;&#3135; &#3118;&#3136; &#3125;&#3134;&#3129;&#3112;&#3134;&#3122;&#3137; &#3112;&#3105;&#3114;&#3105;&#3074; &#3086;&#3114;&#3149;&#3114;&#3137;&#3105;&#3138;&#46;


roadsafety10=&#3090;&#3093; &#3122;&#3143;&#3112;&#3149; &#3093;&#3149;&#3120;&#3118;&#3126;&#3135;&#3093;&#3149;&#3127;&#3107; &#3095;&#3118;&#3112;&#3135;&#3074;&#3098;&#3135; &#3108;&#3136;&#3128;&#3137;&#3093;&#3146;&#3112;&#3135; &#3114;&#3142;&#3158;&#3095;&#3134; &#3077;&#3112;&#3149;&#45;&#3077;&#3125;&#3128;&#3120;&#3118;&#3142;&#3158;&#3112; &#3110;&#3138;&#3120;&#3074;&#3095;&#3134; &#3081;&#3074;&#3105;&#3134;&#3122;&#3135;&#46; &#3079;&#3103;&#3136;&#3125;&#3122;&#44; &#3129;&#3142;&#3158;&#3125;&#3143; &#3105;&#3149;&#3120;&#3142;&#3158;&#3125;&#3120;&#3149;&#3122;&#3137; &#3098;&#3143;&#3114;&#3103;&#3149;&#3103; &#3125;&#3142;&#3112;&#3137;&#3093; &#3108;&#3120;&#3137;&#3125;&#3134;&#3108; &#3093;&#3146;&#3112;&#3149;&#3112;&#3135; &#3126;&#3120;&#3136;&#3120;&#3074; &#3093;&#3147;&#3128;&#3074; &#3093;&#3137;&#3105;&#3135; &#3128;&#3138;&#3098;&#3135;&#3093;&#3122;&#3112;&#3137; &#3079;&#3125;&#3149;&#3125;&#3105;&#3074; &#3108;&#3114;&#3149;&#3114;&#3137; &#3077;&#3122;&#3125;&#3134;&#3103;&#3137; &#3077;&#3117;&#3135;&#3125;&#3139;&#3110;&#3149;&#3111;&#3135;&#46; &#3128;&#3134;&#3111;&#3134;&#3120;&#3107;&#3074;&#3095;&#3134; &#3118;&#3136; &#3093;&#3137;&#3105;&#3135; &#3128;&#3138;&#3098;&#3135;&#3093; &#3079;&#3125;&#3149;&#3125;&#3105;&#3074; &#3077;&#3119;&#3135;&#3108;&#3143; &#3093;&#3137;&#3105;&#3135; &#3118;&#3122;&#3137;&#3114;&#3137; &#3117;&#3134;&#3125;&#3135;&#3074;&#3098;&#3135; &#3086;&#3074;&#3110;&#3137;&#3093;&#3074;&#3103;&#3143; &#3090;&#3093;&#44; &#3080; &#3108;&#3114;&#3149;&#3114;&#3137; &#3077;&#3122;&#3125;&#3134;&#3103;&#3137; &#3108;&#3136;&#3119;&#3103;&#3134;&#3112;&#3135;&#3093;&#3135; &#3081;&#3074;&#3105;&#3093;&#3138;&#3105;&#3110;&#3137;&#46;<br/>


roadsafety11=&#3086;&#3122;&#3149;&#3122;&#3114;&#3149;&#3114;&#3137;&#3105;&#3138; &#3093;&#3137;&#3105;&#3135; &#3125;&#3142;&#3158;&#3114;&#3137; &#3112;&#3137;&#3074;&#3105;&#3135; &#3125;&#3128;&#3149;&#3108;&#3137;&#3112;&#3149;&#3112; &#3125;&#3134;&#3129;&#3112;&#3134;&#3122;&#3137; &#3079;&#3098;&#3149;&#3098;&#3137;&#3103; &#45; &#3118;&#3136;&#3120;&#3137; &#3090;&#3093; &#3093;&#3138;&#3105;&#3122;&#3135;&#3122;&#3147; &#3122;&#3143;&#3110;&#3134; &#3077;&#3112;&#3143;&#46; &#3128;&#3134;&#3111;&#3134;&#3120;&#3107; &#3112;&#3118;&#3149;&#3118;&#3093;&#3074; &#3114;&#3142;&#3110;&#3149;&#3110; &#3125;&#3134;&#3129;&#3112;&#3074; &#3118;&#3134;&#3120;&#3149;&#3095;&#3074; &#3129;&#3093;&#3149;&#3093;&#3137; &#3081;&#3074;&#3110;&#3112;&#3135; &#3081;&#3074;&#3110;&#3135;&#46; &#3093;&#3134;&#3112;&#3136; &#3078; &#3128;&#3120;&#3142;&#3158;&#3112;&#3110;&#3135; &#3093;&#3134;&#3110;&#3137;&#46; &#3118;&#3134;&#3108;&#3149;&#3120;&#3118;&#3143; &#3093;&#3137;&#3105;&#3135; &#3125;&#3142;&#3158;&#3114;&#3137; &#3112;&#3137;&#3074;&#3105;&#3135; &#3125;&#3128;&#3149;&#3108;&#3137;&#3112;&#3149;&#3112; &#3125;&#3134;&#3129;&#3112;&#3074; &#3118;&#3134;&#3120;&#3149;&#3095;&#3074; &#3129;&#3093;&#3149;&#3093;&#3137; &#3081;&#3074;&#3110;&#3135;&#46; &#3118;&#3143;&#3118;&#3137; &#3093;&#3138;&#3105;&#3134; &#3079;&#3108;&#3120;&#3137;&#3122; &#3129;&#3093;&#3149;&#3093;&#3137;&#3122;&#3112;&#3137; &#3095;&#3148;&#3120;&#3125;&#3135;&#3128;&#3149;&#3108;&#3134;&#3120;&#3137; &#3081;&#3074;&#3105;&#3134;&#3122;&#3135;&#46;


roadsafety12=&#3117;&#3134;&#3120;&#3108;&#3110;&#3143;&#3126;&#3074; &#3122;&#3147; &#3120;&#3147;&#3105;&#3149;&#3122;&#3137; &#3125;&#3134;&#3120;&#3135; &#3100;&#3136;&#3125;&#3135;&#3108;&#3134;&#3122;&#3112;&#3137; &#3093;&#3147;&#3122;&#3149;&#3114;&#3147;&#3108;&#3134;&#3120;&#3137; &#3125;&#3149;&#3119;&#3093;&#3149;&#3108;&#3137;&#3122; &#3128;&#3074;&#3094;&#3149;&#3119; &#3114;&#3142;&#3120;&#3137;&#3095;&#3137;&#3108;&#3147;&#3074;&#3110;&#3135;&#46; &#3118;&#3143;&#3118;&#3137; &#3077;&#3110;&#3135; &#3093;&#3147;&#3128;&#3074; &#3116;&#3149;&#3122;&#3143;&#3118;&#3149; &#3118;&#3118;&#3149;&#3118;&#3122;&#3149;&#3112;&#3135; &#3081;&#3112;&#3149;&#3112;&#3134;&#3119;&#3135;&#46; &#3077;&#3112;&#3149;&#3112;&#3135; &#3114;&#3142;&#3110;&#3149;&#3110;&#3118;&#3112;&#3137;&#3127;&#3137;&#3122;&#3137; &#3120;&#3142;&#3074;&#3105;&#3137; &#3125;&#3134;&#3129;&#3112;&#3134;&#3122;&#3137; &#3128;&#3125;&#3134;&#3120;&#3136; &#3098;&#3143;&#3128;&#3149;&#3108;&#3137;&#3112;&#3149;&#3112;&#3114;&#3149;&#3114;&#3137;&#3105;&#3137;&#44; &#3125;&#3134;&#3120;&#3135; &#3108;&#3122;&#3114;&#3142;&#3158; &#3090;&#3093; &#3093;&#3149;&#3120;&#3134;&#3127;&#3149; &#3126;&#3135;&#3120;&#3128;&#3149;&#3108;&#3149;&#3120;&#3134;&#3107;&#3074; &#3111;&#3120;&#3135;&#3074;&#3098;&#3093;&#3137;&#3074;&#3105;&#3134; &#3098;&#3138;&#3128;&#3137;&#3093;&#3146;&#3112;&#3135; &#3122;&#3143;&#3110;&#3137;&#44; &#3093;&#3134;&#3112;&#3136; &#3125;&#3134;&#3120;&#3135; &#3116;&#3142;&#3103;&#3120;&#3149; &#3129;&#3134;&#3115;&#3149;&#44; &#3118;&#3142;&#3108;&#3149;&#3108; &#3118;&#3136;&#3110; &#3120;&#3134;&#3125;&#3105;&#3134;&#3112;&#3149;&#3112;&#3135; &#3086;&#3125;&#3120;&#3137;&#44; &#3093;&#3138;&#3105;&#3134; &#3090;&#3093; &#3111;&#3120;&#3135;&#3074;&#3098;&#3134;&#3122;&#3135; &#3077;&#3110;&#3135; &#3077;&#3125;&#3128;&#3120;&#3074; &#3114;&#3120;&#3135;&#3095;&#3107;&#3122;&#3147;&#3093;&#3135; &#3122;&#3143;&#3110;&#3137;&#46; &#3110;&#3143;&#3126;&#3074;&#3122;&#3147; &#3114;&#3137;&#3120;&#3137;&#3127;&#3137;&#3105;&#3137; &#3128;&#3142;&#3093;&#3149;&#3128;&#3149; &#3112;&#3135;&#3127;&#3149;&#3114;&#3108;&#3149;&#3108;&#3135; &#3114;&#3137;&#3120;&#3137;&#3127;&#3137;&#3105;&#3137; &#3095;&#3137;&#3120;&#3149;&#3108;&#3137;&#3074;&#3098;&#3137;&#3093;&#3147; &#3093;&#3138;&#3105;&#3134; &#3079;&#3114;&#3149;&#3114;&#3103;&#3135;&#3125;&#3120;&#3093;&#3137; &#3118;&#3129;&#3135;&#3123;&#3122; &#3128;&#3074;&#3116;&#3074;&#3111;&#3135;&#3074;&#3098;&#3135;&#3112; &#3108;&#3095;&#3149;&#3095;&#3137;&#3108;&#3147;&#3074;&#3110;&#3135;&#46; &#3120;&#3142;&#3074;&#3105;&#3137; &#3125;&#3134;&#3129;&#3112;&#3134;&#3122;&#3137; &#3120;&#3142;&#3074;&#3105;&#3137; &#3120;&#3142;&#3158;&#3105;&#3120;&#3149;&#3128;&#3149; &#3093;&#3149;&#3120;&#3134;&#3127;&#3149; &#3129;&#3142;&#3122;&#3149;&#3118;&#3142;&#3103;&#3149;&#3112;&#3137; &#3111;&#3120;&#3135;&#3074;&#3098;&#3135;&#3112; &#3081;&#3074;&#3105;&#3134;&#3122;&#3135;&#46;

train=&#3120;&#3142;&#3158;&#3123;&#3149;&#3122;&#3137; &#3114;&#3149;&#3120;&#3119;&#3134;&#3107;&#3135;&#3093;&#3137;&#3122; &#3117;&#3110;&#3149;&#3120;&#3108;

train1=&#3116;&#3137;&#3093;&#3135;&#3074;&#3095;&#3149;&#45;&#3125;&#3135;&#3074;&#3105;&#3147;&#3128;&#3149;&#44; &#3128;&#3149;&#3103;&#3134;&#3123;&#3149;&#3122;&#3137; &#3098;&#3137;&#3103;&#3149;&#3103;&#3138; &#3118;&#3120;&#3135;&#3119;&#3137; &#3125;&#3143;&#3110;&#3135;&#3093;&#3122; &#3114;&#3142;&#3158; &#3100;&#3143;&#3116;&#3137; &#3110;&#3146;&#3074;&#3095;&#3122; &#3100;&#3134;&#3095;&#3149;&#3120;&#3108;&#3149;&#3108;&#46;

train2=&#3116;&#3137;&#3093;&#3135;&#3074;&#3095;&#3149; &#3093;&#3135;&#3103;&#3135;&#3093;&#3136; &#3125;&#3110;&#3135;&#3122;&#3135; &#3118;&#3137;&#3074;&#3110;&#3137; &#3118;&#3136; &#3103;&#3135;&#3093;&#3142;&#3103;&#3149; &#3118;&#3120;&#3135;&#3119;&#3137; &#3112;&#3095;&#3110;&#3137; &#3108;&#3112;&#3135;&#3094;&#3136; &#3098;&#3143;&#3119;&#3074;&#3105;&#3135;&#46;


train3=&#3086;&#3122;&#3149;&#3122;&#3114;&#3149;&#3114;&#3137;&#3105;&#3138; &#3118;&#3136; &#3128;&#3134;&#3118;&#3134;&#3112;&#3137; &#3108;&#3136;&#3128;&#3137;&#3093;&#3137;&#3112;&#3135; &#3108;&#3112; &#3128;&#3074;&#3094;&#3149;&#3119; &#3090;&#3093; &#3118;&#3134;&#3112;&#3128;&#3135;&#3093; &#3095;&#3137;&#3120;&#3149;&#3108;&#3135;&#3074;&#3098;&#3143;&#3074;&#3110;&#3137;&#3093;&#3137; &#3090;&#3093; &#3112;&#3118;&#3147;&#3110;&#3135;&#3108; &#3093;&#3138;&#3122;&#3136; &#3112;&#3135;&#3119;&#3134;&#3118;&#3093;&#3074;&#46;


train4=&#3118;&#3137;&#3074;&#3110;&#3137; &#47; &#3118;&#3136; &#3114;&#3149;&#3120;&#3119;&#3134;&#3107;&#3074; &#3108;&#3120;&#3149;&#3125;&#3134;&#3108; &#47; &#3128;&#3118;&#3119;&#3074;&#3122;&#3147; &#3087; &#3077;&#3114;&#3120;&#3135;&#3098;&#3135;&#3108;&#3137;&#3105;&#3137; &#3112;&#3137;&#3074;&#3105;&#3135; &#3116;&#3129;&#3137;&#3118;&#3108;&#3135; &#47; &#3108;&#3135;&#3112;&#3137;&#3116;&#3074;&#3105;&#3134;&#3120;&#3074; &#3077;&#3074;&#3095;&#3136;&#3093;&#3120;&#3135;&#3074;&#3098;&#3120;&#3137;&#46;


train5=&#3077;&#3114;&#3120;&#3135;&#3098;&#3135;&#3108;&#3137;&#3122; &#3118;&#3136; &#3116;&#3147;&#3095;&#3136;&#3112;&#3135;&#45;&#3125;&#3142;&#3074;&#3103;&#3112;&#3143; &#3114;&#3147;&#3122;&#3136;&#3128;&#3137; &#3093;&#3134;&#3122;&#3149; &#3114;&#3146;&#3074;&#3110;&#3137;&#3103;&#3093;&#3137; &#3077;&#3112;&#3137;&#3118;&#3108;&#3135;&#3074;&#3098;&#3125;&#3110;&#3149;&#3110;&#3137;&#46; &#3125;&#3136;&#3122;&#3142;&#3158;&#3108;&#3143;&#44; &#3118;&#3136; &#3128;&#3149;&#3125;&#3074;&#3108; &#3117;&#3110;&#3149;&#3120;&#3108; &#3093;&#3147;&#3128;&#3074; &#3122;&#3147;&#3114;&#3122; &#3112;&#3137;&#3074;&#3105;&#3135; &#3118;&#3136; &#3116;&#3147;&#3095;&#3136;&#3112;&#3135; &#3122;&#3134;&#3093;&#3149; &#3110;&#3119;&#3098;&#3143;&#3128;&#3135;&#46;


train6=&#3110;&#3119;&#3098;&#3143;&#3128;&#3135; &#3125;&#3143;&#3110;&#3135;&#3093;&#3114;&#3142;&#3158; &#3122;&#3143;&#3110;&#3134; &#3120;&#3142;&#3158;&#3122;&#3137; &#3122;&#3147; &#3077;&#3116;&#3110;&#3149;&#3111;&#3074; &#3087; &#3086;&#3125;&#3120;&#3138; &#3108;&#3136;&#3128;&#3137;&#3093;&#3147;&#3112;&#3135; &#3077;&#3074;&#3126;&#3074; &#47; &#3128;&#3134;&#3118;&#3134;&#3112;&#3137; &#3108;&#3134;&#3093;&#3143; &#3122;&#3143;&#3110;&#3137;&#46; &#3090;&#3093; &#3125;&#3135;&#3127;&#3119;&#3074; &#3110;&#3146;&#3120;&#3093;&#3122;&#3143;&#3110;&#3137; &#3098;&#3143;&#3128;&#3135;&#3112;&#3114;&#3149;&#3114;&#3137;&#3105;&#3137;&#44; &#3125;&#3142;&#3074;&#3103;&#3112;&#3143; &#3120;&#3142;&#3158;&#3122;&#3149;&#3125;&#3143; &#3114;&#3147;&#3122;&#3136;&#3128;&#3137; &#3128;&#3118;&#3134;&#3098;&#3134;&#3120;&#3074;&#46;


lawandacts=&#3098;&#3103;&#3149;&#3103;&#3134;&#3122;&#3137; &#3118;&#3120;&#3135;&#3119;&#3137; &#3098;&#3120;&#3149;&#3119;

news1=&#3128;&#3149;&#3125;&#3134;&#3108;&#3074;&#3108;&#3149;&#3120;&#3149;&#3119;&#3074; &#3120;&#3147;&#3100;&#3137; &#3118;&#3074;&#3098;&#3135; &#3126;&#3137;&#3117;&#3134;&#3093;&#3134;&#3074;&#3093;&#3149;&#3127;&#3122;&#3137;     

news2=&#3117;&#3134;&#3120;&#3108;&#3110;&#3143;&#3126;&#3074; &#3122;&#3147; &#3108;&#3136;&#3125;&#3149;&#3120;&#3125;&#3134;&#3110; &#3093;&#3134;&#3120;&#3149;&#3119;&#3093;&#3122;&#3134;&#3114;&#3134;&#3122;&#3137; &#3093;&#3146;&#3112;&#3128;&#3134;&#3095;&#3135;&#3128;&#3149;&#3108;&#3147;&#3074;&#3110;&#3135;


egmail=&#3081;&#3110;&#3134;&#3129;&#3120;&#3107;&#3093;&#3137;&#2307; xyz@yahoo.com

idinfo=&#3118;&#3136; &#3103;&#3114;&#3134; &#3118;&#3136;&#3120;&#3137; &#3093;&#3147;&#3128;&#3074; &#3125;&#3135;&#3112;&#3135;&#3119;&#3147;&#3095;&#3110;&#3134;&#3120;&#3137; &#3114;&#3143;&#3120;&#3137;&#46; &#3118;&#3136;&#3120;&#3137; &#3103;&#3114;&#3134; &#3090;&#3093; &#3111;&#3139;&#3125;&#3136;&#3093;&#3120;&#3107; &#3077;&#3074;&#3110;&#3135;&#3074;&#3098;&#3122;&#3143;&#3110;&#3137; &#3114;&#3146;&#3074;&#3110;&#3137;&#3108;&#3134;&#3120;&#3137; &#3086;&#3074;&#3110;&#3137;&#3093;&#3137; &#3078; &#3128;&#3120;&#3142;&#3158;&#3112; &#3079;&#3118;&#3142;&#3119;&#3135;&#3122;&#3149; &#3086;&#3074;&#3103;&#3120;&#3149;

repass=&#2346;&#2366;&#2360;&#2357;&#2352;&#2381;&#2337; &#2347;&#2367;&#2352; &#2360;&#2375; &#2354;&#2367;&#2326;&#2375;&#2306;

repass1=&#3114;&#3134;&#3128;&#3149;&#3125;&#3120;&#3149;&#3105;&#3149; &#3128;&#3120;&#3135;&#3114;&#3147;&#3122;&#3105;&#3074; &#3081;&#3074;&#3105;&#3134;&#3122;&#3135;

per=&#3125;&#3149;&#3119;&#3093;&#3149;&#3108;&#3135;&#3095;&#3108; &#3128;&#3118;&#3134;&#3098;&#3134;&#3120;&#3074;

name=&#3114;&#3143;&#3120;&#3137;

fname=&#3108;&#3074;&#3105;&#3149;&#3120;&#3135; &#3114;&#3143;&#3120;&#3137;

dob=&#3114;&#3137;&#3103;&#3149;&#3103;&#3135;&#3112; &#3108;&#3143;&#3110;&#3136;

yr=&#3128;&#3074;&#3125;&#3108;&#3149;&#3128;&#3120;&#3118;&#3137;

month=&#3112;&#3142;&#3122;&#3122;&#3137;

ocu=&#3125;&#3139;&#3108;&#3149;&#3108;&#3135;

student=&#3125;&#3135;&#3110;&#3149;&#3119;&#3134;&#3120;&#3149;&#3109;&#3135;

software=&#3128;&#3134;&#3115;&#3149;&#3103;&#3149;&#3125;&#3143;&#3120;&#3149;

hardware=&#3129;&#3134;&#3120;&#3149;&#3105;&#3149;&#3125;&#3143;&#3120;&#3149;

industrialist=&#3114;&#3120;&#3135;&#3126;&#3149;&#3120;&#3118;&#3122;&#3137; &#3128;&#3149;&#3109;&#3134;&#3114;&#3135;&#3074;&#3098;&#3135; &#3112;&#3135;&#3120;&#3149;&#3125;&#3129;&#3135;&#3074;&#3098;&#3143; &#3125;&#3149;&#3119;&#3093;&#3149;&#3108;&#3135;

government=&#3114;&#3149;&#3120;&#3117;&#3137;&#3108;&#3149;&#3125;&#3074;

scholar=&#3114;&#3074;&#3105;&#3135;&#3108;&#3137;&#3105;&#3137;

professor=&#3078;&#3098;&#3134;&#3120;&#3149;&#3119;&#3137;&#3105;&#3137;

teacher=&#3095;&#3137;&#3120;&#3137;&#3125;&#3137;

state=&#3128;&#3149;&#3109;&#3135;&#3108;&#3135;

private=&#3114;&#3149;&#3120;&#3142;&#3158;&#3125;&#3143;&#3103;&#3149;

doctor=&#3125;&#3142;&#3158;&#3110;&#3149;&#3119;&#3137;&#3105;&#3137;

engineer=&#3079;&#3074;&#3100;&#3135;&#3112;&#3136;&#3120;&#3137;

lawyer=&#3112;&#3149;&#3119;&#3134;&#3119;&#3125;&#3134;&#3110;&#3135;

business=&#3125;&#3149;&#3119;&#3134;&#3114;&#3134;&#3120;&#3118;&#3137;

nurse=&#3112;&#3120;&#3149;&#3128;&#3149;

artist=&#3093;&#3123;&#3134;&#3093;&#3134;&#3120;&#3137;&#3105;&#3137;

farmer=&#3093;&#3134;&#3114;&#3137;

labour=&#3093;&#3138;&#3122;&#3136;

housewife=&#3079;&#3074;&#3103;&#3135; &#3119;&#3100;&#3118;&#3134;&#3112;&#3137;&#3120;&#3134;&#3122;&#3137;

sex=&#3120;&#3108;&#3135;

male=&#3114;&#3137;&#3120;&#3137;&#3127;&#3137;&#3105;&#3137;

female=&#3128;&#3149;&#3108;&#3149;&#3120;&#3136;

marry=&#3125;&#3142;&#3158;&#3125;&#3134;&#3129;&#3135;&#3093; &#3128;&#3149;&#3109;&#3135;&#3108;&#3135;

mar=&#3125;&#3135;&#3125;&#3134;&#3129;&#3135;&#3108;&#3137;&#3122;&#3137;

single=&#3125;&#3135;&#3125;&#3134;&#3129;&#3074; &#3093;&#3134;&#3112;&#3135;

pincode=&#3114;&#3135;&#3112;&#3149; &#3093;&#3147;&#3105;&#3149;

blood=&#3120;&#3093;&#3149;&#3108;&#3118;&#3137; &#3119;&#3146;&#3093;&#3149;&#3093; &#3125;&#3120;&#3149;&#3095;&#3118;&#3137;

appsub=&#3077;&#3112;&#3137;&#3125;&#3120;&#3149;&#3108;&#3112;&#3074; &#3128;&#3118;&#3120;&#3149;&#3114;&#3135;&#3074;&#3098;&#3116;&#3105;&#3135;&#3074;&#3110;&#3135;

appmail=&#3090;&#3093; &#3079;&#3118;&#3142;&#3119;&#3135;&#3122;&#3149; &#3118;&#3136; &#3122;&#3134;&#3095;&#3135;&#3112;&#3149; &#3125;&#3135;&#3125;&#3120;&#3134;&#3122;&#3137; &#3118;&#3136; &#3094;&#3134;&#3108;&#3134;&#3093;&#3137; &#3114;&#3074;&#3114;&#3137;&#3108;&#3134;&#3120;&#3137;&#46; &#3118;&#3136; &#3094;&#3134;&#3108;&#3134; &#3108;&#3149;&#3125;&#3120;&#3122;&#3147; &#3093;&#3149;&#3120;&#3135;&#3119;&#3134;&#3126;&#3136;&#3122;&#3074; &#3098;&#3142;&#3119;&#3149;&#3119;&#3116;&#3105;&#3108;&#3134;&#3119;&#3135;&#46;

idproof=ID &#3114;&#3149;&#3120;&#3138;&#3115;&#3149;

mobilenumber=&#3118;&#3146;&#3116;&#3142;&#3158;&#3122;&#3149; &#3112;&#3074;&#3116;&#3120;&#3149;

addinfo=&#3098;&#3135;&#3120;&#3137;&#3112;&#3134;&#3118;&#3134; &#3079;&#3112;&#3149;&#3115;&#3120;&#3149;&#3118;&#3143;&#3127;&#3112;&#3149;

add=&#3098;&#3135;&#3120;&#3137;&#3112;&#3134;&#3118;&#3134;

area=&#3114;&#3149;&#3120;&#3110;&#3143;&#3126;&#3074;

selectone=&#3086;&#3112;&#3112;&#3149;&#3112;&#3137;&#3093;&#3146;&#3112;&#3074;&#3105;&#3135;

logininfo=&#3128;&#3118;&#3134;&#3098;&#3134;&#3120;&#3074; &#3122;&#3134;&#3095;&#3135;&#3112;&#3149;

ecomp=&#3077;&#3108;&#3149;&#3119;&#3125;&#3128;&#3120; &#3115;&#3135;&#3120;&#3149;&#3119;&#3134;&#3110;&#3137;

ecompadv=&#3118;&#3136; &#3077;&#3108;&#3149;&#3119;&#3125;&#3128;&#3120; &#3115;&#3135;&#3120;&#3149;&#3119;&#3134;&#3110;&#3137; &#3125;&#3142;&#3074;&#3103;&#3112;&#3143; &#3105;&#3136;&#3122;&#3149; &#3098;&#3143;&#3128;&#3149;&#3108;&#3137;&#3074;&#3110;&#3135;&#46; &#3118;&#3136;&#3120;&#3137; &#3115;&#3135;&#3120;&#3149;&#3119;&#3134;&#3110;&#3137; &#3125;&#3074;&#3103;&#3135; &#3093;&#3118;&#3134;&#3074;&#3105;&#3149; &#3114;&#3147;&#3122;&#3136;&#3128;&#3137; &#3077;&#3111;&#3135;&#3093;&#3134;&#3120;&#3135; &#3125;&#3142;&#3074;&#3103;&#3112;&#3143; &#3077;&#3114;&#3149;&#3120;&#3118;&#3108;&#3149;&#3108;&#3074; &#3098;&#3143;&#3119;&#3116;&#3105;&#3108;&#3134;&#3120;&#3137;&#46;

nologin=&#3077;&#3108;&#3149;&#3119;&#3125;&#3128;&#3120; &#3115;&#3135;&#3120;&#3149;&#3119;&#3134;&#3110;&#3137; &#3093;&#3147;&#3128;&#3074; &#3119;&#3138;&#3100;&#3120;&#3149; &#3088;&#3105;&#3135;&#44; &#3114;&#3134;&#3128;&#3149; &#3125;&#3120;&#3149;&#3105;&#3149;&#46; &#3079;&#3110;&#3135; &#3119;&#3138;&#3100;&#3120;&#3149; &#3120;&#3135;&#3100;&#3135;&#3128;&#3149;&#3103;&#3149;&#3120;&#3143;&#3127;&#3112;&#3149; &#3122;&#3143;&#3093;&#3137;&#3074;&#3105;&#3134; &#3077;&#3125;&#3128;&#3120;&#3074; &#3122;&#3143;&#3110;&#3137;&#46;

ecompred=&#3118;&#3136;&#3120;&#3137; &#3108;&#3114;&#3149;&#3114;&#3137;&#3105;&#3137; &#3125;&#3135;&#3125;&#3120;&#3134;&#3122;&#3137; &#3077;&#3074;&#3110;&#3135;&#3074;&#3098;&#3135;&#3112; &#3081;&#3074;&#3103;&#3143;&#44; &#3114;&#3147;&#3122;&#3136;&#3128;&#3137; &#3098;&#3120;&#3149;&#3119; &#3118;&#3120;&#3135;&#3119;&#3137; &#3118;&#3136;&#3120;&#3137; &#3125;&#3149;&#3119;&#3108;&#3135;&#3120;&#3143;&#3093;&#3074;&#3095;&#3134; &#3099;&#3134;&#3120;&#3149;&#3100;&#3149; &#3108;&#3136;&#3128;&#3137;&#3093;&#3137;&#3112;&#3135; &#3114;&#3138;&#3120;&#3149;&#3108;&#3135; &#3129;&#3093;&#3149;&#3093;&#3137;&#46;

typeofcrime=&#3112;&#3143;&#3120; &#3120;&#3093;&#3074;

ecompdistrict=&#3100;&#3135;&#3122;&#3149;&#3122;&#3134;

ecomparea=&#3114;&#3149;&#3120;&#3134;&#3074;&#3108;&#3074; &#40;&#3112;&#3143;&#3120; &#3100;&#3120;&#3135;&#3095;&#3135;&#3112;&#41;

ecompcomplaint=&#3115;&#3135;&#3120;&#3149;&#3119;&#3134;&#3110;&#3137;